[
  {
    "day_&_prediction": "Гороскоп на завтра: Овен",
    "paragraph_1": "В начале дня очень полезно будет проявить настойчивость. Не все в это время будет получаться так, как хотелось бы, но непреодолимых преград на пути не возникнет, вы отлично справитесь с решением многих задач. Будьте готовы действовать самостоятельно: едва ли будет много желающих вам помочь.",
    "paragraph_2": "Вторая половина дня будет более легкой и удачной. Она подойдет и для новых дел, и для завершения того, что было начато раньше. Благоприятным будет этот период и для общения: оно подарит массу позитивных эмоций."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Телец",
    "paragraph_1": "Не идите на поводу у эмоций, даже если очень захочется. Сегодня важно будет сохранять самообладание, принимать взвешенные решения и не забывать о своих целях ради исполнения мимолетных желаний.",
    "paragraph_2": "Утром возможны мелкие недоразумения, но со временем влияние позитивных тенденций будет усиливаться. Вторая половина дня обещает какие-то важные известия и открытия, а также удачные совпадения, из которых вы постараетесь извлечь максимум пользы. Вероятны неожиданные визиты. В гости могут прийти люди, по которым вы очень скучали."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Близнецы",
    "paragraph_1": "Относитесь серьезно ко всему, за что беретесь: именно такой подход позволит добиться успеха. Удастся справиться даже с тем, что долго не получалось. Впрочем, не пожалеете вы и в том случае, если возьметесь за что-то совершенно новое. Ваши труды не пропадут напрасно, вы останетесь довольны их результатом.",
    "paragraph_2": "День отлично подойдет для общения с новыми знакомыми. Вы удивитесь тому, как легко будет поладить с ними, понять, что у них на уме. А все дело в интуиции: вы прислушиваетесь к ее подсказкам, которые неизменно оказываются верными."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Рак",
    "paragraph_1": "Не начинайте день с самокритики или воспоминания об ошибках, допущенных раньше. Лучше найти повод для радости или интересное дело, в которое немедленно захочется погрузиться с головой. Это поможет настроиться на позитивный лад. Со временем ситуация будет меняться к лучшему.",
    "paragraph_2": "Середина дня порадует хорошими новостями, касающимися вас лично или кого-то из самых близких людей. Позже наступит благоприятный период для дружеской встречи или романтического свидания. Если вы решите вечером отправиться на прогулку по необычным местам, то наверняка получите массу ярких эмоций."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Лев",
    "paragraph_1": "День сложится хорошо, если вы сами не испортите его необдуманными поступками или решениями, принятыми в спешке. Подумайте дважды, прежде чем предпринимать что-то важное, посоветуйтесь с людьми, мнению которых можно доверять. Особенно это важно, когда дело касается денег: вы рискуете потратить значительную сумму на ерунду.",
    "paragraph_2": "Будет возможность отлично отдохнуть, сменить обстановку, побывать в каких-то интересных местах. Хорошо, если компанию вам составят давние друзья или другие люди, которые хорошо вас знают."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Дева",
    "paragraph_1": "Вряд ли день обойдется без трудностей и недоразумений, но серьезных проблем не возникнет, а с мелкими вы быстро справитесь. Правда, действовать нужно будет самостоятельно: едва ли кто-то поспешит вам на помощь. Но вы и в одиночку способны на многое, так что причин для беспокойства нет.",
    "paragraph_2": "В первой половине дня стоит быть осторожнее с деньгами: возможны напрасные расходы, небольшие досадные потери. Позже наступит подходящее время для покупок. Вечер подойдет для романтического свидания или долгого приятного разговора с любимым человеком."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Весы",
    "paragraph_1": "Интуиция подскажет, что действовать нужно решительно, и не ошибется. День откроет новые возможности, и вы постараетесь не упустить ни одной из них. Вероятны необычные знакомства, встречи с людьми, общение с которыми поможет вам на многие привычные вещи взглянуть иначе. Некоторые Весы решат, что пришло время менять свою жизнь, и сделают первые шаги в выбранном направлении.",
    "paragraph_2": "Вероятны денежные поступления и подарки. День хорошо подойдет для решения важных вопросов, связанных с финансами и имуществом."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Скорпион",
    "paragraph_1": "В первой половине дня будет сложно сохранять спокойствие. Возможны мелкие недоразумения, домашние проблемы, ради решения которых придется отложить какие-то приятные дела. Но влияние позитивных тенденций будет усиливаться быстро, настроение вскоре улучшится.",
    "paragraph_2": "Вторая половина дня обещает удачные совпадения. Она хорошо подойдет для осуществления давних планов: звезды будут на вашей стороне и все сложится именно так, как надо. Человек, который вам особенно дорог, порадует приятным сюрпризом. Он запомнится надолго."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Стрелец",
    "paragraph_1": "День будет необычным и запоминающимся. Сегодня многое будет складываться не так, как вы ожидали, но это ничуть не огорчит. Совсем наоборот: появятся поводы для радости, откроются новые возможности. Будет шанс заняться именно тем, что давно вас интересовало.",
    "paragraph_2": "Стрельцов, которые в этот день отправятся в поездку, ждут удивительные встречи вдали от дома. Вы легко подружитесь с новыми знакомыми. Быстро появятся планы, которые захочется осуществить вместе. Вторая половина дня – важное время для укрепления семейных связей."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Козерог",
    "paragraph_1": "Интуиция подскажет: лучше не тратить время напрасно, а постараться провести день максимально плодотворно. Это действительно так. Можно справиться со сложными делами, завершить то, что было начато давным-давно. Успех будет сопутствовать всем творческим начинаниям. Вам легко будет придумать что-то новое. Способ воплотить задуманное в жизнь обязательно найдется.",
    "paragraph_2": "Лучше не планировать ничего важного на вторую половину дня. Скорее всего, в это время вам захочется отдохнуть, отвлечься от забот. Полезно будет вспомнить о давнем хобби: оно вновь подарит позитивные эмоции."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Водолей",
    "paragraph_1": "Хороший день для встреч с людьми, с которыми вам почему-то нужно поладить, договориться о совместных действиях. Нетрудно будет произвести хорошее впечатление: для этого достаточно будет вести себя естественно. Ваше обаяние не оставит равнодушными даже тех, кто обычно замечает только чужие недостатки.",
    "paragraph_2": "Если вы проявите целеустремленность во второй половине дня, то добьетесь того, что раньше казалось почти невозможным. Не исключено, что возможным станет исполнение давнего желания. Однако важно избегать перегрузок и стрессовых ситуаций. Отдых вам не помешает."
  },
  {
    "day_&_prediction": "Гороскоп на завтра: Рыбы",
    "paragraph_1": "Удастся урегулировать давние конфликты, наладить отношения с людьми, которые прежде почему-то были вами недовольны. Те, кто раньше вас недооценивал, поймут, как сильно ошибались, и изменят свое мнение. Не исключено, что вы даже подружитесь с недавними соперниками, поняв, что у вас много общего.",
    "paragraph_2": "День будет складываться хорошо, но вы можете этого не заметить, если будете придавать слишком большое значение мелким недоразумениям. Лучше сосредоточиться на новых возможностях, приятных моментах и вдохновляющих встречах."
  }
]