[
  {
    "day_&_prediction": "Гороскоп на сегодня: Овен",
    "paragraph_1": "Не расстраивайтесь, если в начале дня что-то пойдет не по плану. Обстоятельства могут сложиться не самым удачным образом, поэтому некоторые дела придется отложить. Но позже вы вернетесь к ним, обязательно наверстаете упущенное, добьетесь именно того результата, на который рассчитывали.",
    "paragraph_2": "Вторая половина дня будет благоприятной для общения. Она подойдет для встреч и со старыми друзьями, и с теми, с кем вы познакомились совсем недавно. Не разочаруется романтическое свидание. Некоторых влюбленных Овнов ждут очень приятные сюрпризы."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Телец",
    "paragraph_1": "Стоит поторопиться. Сегодня вы сделаете много полезного, если не станете тратить время напрасно. Удастся избежать лишней суеты и напрасных волнений. Даже если все вокруг начнут нервничать, вы сохраните спокойствие. Вероятны неожиданные визиты, встречи с людьми, от которых вы давно не получали известий. Общение подарит массу позитивных эмоций.",
    "paragraph_2": "Старайтесь не откладывать дела, которые давно требуют внимания. Сегодня справиться с ними удастся быстро, да и серьезных усилий для этого не потребуется: звезды будут на вашей стороне."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Близнецы",
    "paragraph_1": "Не требуйте слишком многого ни от себя, ни от окружающих. Это неплохой день, однако его нельзя назвать ни совершенно безоблачным, ни безусловно удачным. Скорее всего, вам в одиночку придется заниматься какими-то сложными делами. Вы добьетесь нужного результата, хоть и не сразу.",
    "paragraph_2": "Вероятны разногласия с близкими, споры могут возникать из-за пустяков. Лучше отложить обсуждение серьезных вопросов, потому что прийти к единому мнению едва ли удастся. Вторая половина дня подойдет для поездок: они помогут отвлечься от забот."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Рак",
    "paragraph_1": "Кое-какие трудности сегодня могут возникнуть, но в целом день сложится неплохо. У вас появится возможность осуществить то, что было задумано раньше. Действовать нужно будет быстро, и едва ли у вас будет много времени на размышления. Поэтому стоит внимательно прислушаться к интуиции и руководствоваться ее подсказками.",
    "paragraph_2": "День будет благоприятным для общения. Вы найдете общий язык даже с теми, с кем долго не могли поладить. Появится возможность восстановить старые связи, помириться с теми, с кем вы были в ссоре. Не упустите этот шанс."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Лев",
    "paragraph_1": "Не удивляйтесь, если что-то пойдет не по плану. Этот день наверняка принесет какие-то неожиданные события, а некоторых Львов еще и порадует приятными сюрпризами. Многое может измениться к лучшему в личных отношениях. Правда, тут все будет зависеть от того, сумеете ли вы вовремя проявить инициативу.",
    "paragraph_2": "Вы быстро справитесь с решением любых организационных вопросов, а также с оформлением документов. Можно делать покупки: без долгих раздумий вы выберете вещи, которыми с удовольствием будете пользоваться."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Дева",
    "paragraph_1": "Будьте терпеливы с окружающими. Сегодня ладить с ними может быть нелегко: порой не сразу удастся достичь взаимопонимания, да и разногласия будут порой возникать из-за пустяков. Но серьезных конфликтов вы не допустите, острые углы постараетесь сгладить, а в напряженные моменты найдете способ разрядить обстановку.",
    "paragraph_2": "Удастся быстро справиться с многочисленными мелкими делами, накопившимися за последнее время. Разобравшись с ними, вы почувствуете себя гораздо свободнее. Останется масса времени для отдыха и приятных занятий."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Весы",
    "paragraph_1": "Поднимут настроение хорошие новости и неожиданные встречи. Не исключено, что нужно будет изменить планы; вас это порадует, а не огорчит. Появится шанс побывать в каких-то необычных местах или посетить мероприятия, о которых вы много слышали. Там вы не только узнаете нечто важное, но и познакомитесь с очень необычными людьми.",
    "paragraph_2": "День будет благоприятным для решения финансовых вопросов. Во всем, что касается денег, вы можете полагаться на интуицию. Она обязательно подскажет, что стоит предпринять сегодня, а что лучше отложить."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Скорпион",
    "paragraph_1": "Проявите настойчивость. Достичь всех поставленных целей сразу едва ли удастся, но если вы не бросите начатое на полпути, то к вечеру будете довольны результатом своих трудов. Действовать часто придется самостоятельно, и едва ли вы станете на это жаловаться. Наоборот, многих Скорпионов будет радовать, что не нужно ни с кем советоваться и ничего объяснять.",
    "paragraph_2": "Приятными будут разговоры с близкими. Общий язык вы найдете легко, сможете избежать споров, даже если вы не во всем будете согласны. Обязательно найдется решение, которым все будут довольны."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Стрелец",
    "paragraph_1": "Хочется действовать быстрее, но это не всегда возможно. Вероятны задержки в делах, могут нарушаться договоренности, на которые вы возлагали большие надежды. Но все это не приведет к серьезным проблемам. Звезды будут к вам благосклонны, и вы добьетесь успеха, если будете настойчивы.",
    "paragraph_2": "День подходит для общения: ладить с окружающими вам сегодня будет совсем несложно. Вероятны знакомства, с которых начнутся дружеские или романтические отношения. Не исключены хорошие новости, касающиеся кого-то из близких."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Козерог",
    "paragraph_1": "День отлично подойдет для полезных дел. Тратить время напрасно не захочется, а вот возможность решить какие-то новые задачи порадует. Опыт, полученный сегодня, позволит вам избежать досадных ошибок в будущем. Не исключены приятные знакомства. Они могут оказаться полезными в профессиональном отношении.",
    "paragraph_2": "Стоит быть осторожнее с деньгами. Сегодня вы будете склонны к некоторой расточительности, можете потратить больше, чем следовало бы. Прежде чем делать крупные покупки, посоветуйтесь с людьми, опыту которых доверяете."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Водолей",
    "paragraph_1": "Не переживайте из-за мелких неприятностей, которые может принести этот день. Все быстро уладится, серьезных проблем вы не допустите. Могут появиться необычные идеи. Их едва ли удастся реализовать немедленно, и это даже хорошо: у вас будет время для того, чтобы все как следует обдумать, решить, на чем сосредоточиться в первую очередь.",
    "paragraph_2": "День хорошо подойдет для дружеских встреч, а также для развлекательных поездок в компании давних знакомых. Будет весело, вы отлично проведете время. Вероятны удачные покупки."
  },
  {
    "day_&_prediction": "Гороскоп на сегодня: Рыбы",
    "paragraph_1": "Займитесь тем, что действительно вас интересует. Именно такие дела помогут отвлечься от забот и настроиться на позитивный лад, станут источником вдохновения. Будет шанс познакомиться с людьми, которые разделяют ваши взгляды на жизнь. Общение окажется очень приятным, вы быстро подружитесь.",
    "paragraph_2": "Чаще, чем обычно, придется вмешиваться в чужие дела, и это едва ли вас порадует. Однако окружающие будут вам благодарны. К тому же вам удастся действовать так тактично и деликатно, что никто не будет в обиде."
  }
]